

function App() {
  return (
    <div className="container">

      Компания Нью Рефайнинг Груп находится в г. Калининграде и имеет свой склад и представительство
      в Москве. Завод работает на рынке свежеобжаренного кофе и растворимой продукции более 15 лет. Завод имеет немецкое оборудование марки Probat по обжарке кофе и итальянские агломераторы
      для производства растворимой продукции.

      Кофе поставляется в контейнерах напрямую с плантаций по всему миру. Компания имеет долгосрочные контракты по поставке продукции. Каждая партия проходит строгий контроль на заводе для проверки зерна. Зеленое зерно обжаривается, проходит процесс дегазации и тут же отправляется клиентам. Наши обжарщики прошли обучение в России и за рубежом.
      У нас свой подход к каждой партии зерна.

      Мы раскрываем вкус каждого сорта кофе.
    </div>
  );
}

export default App;
